1password-cli
android-messages-desktop
bashtop-git
bcwc-pcie-git
elgato-gchd
facetimehd-firmware
gconf
gmux_backlight
google-chrome
jdk
jre
lib32-libevdev
libffi6
lorem-ipsum-generator
mbpfan-git
minecraft-launcher
msodbcsql
mssql-cli
mssql-tools
nvidia-bl
pgcli
python-applicationinsights
python-cli_helpers
python-pgspecial
python-rtmidi
python2-pytoml
python36
python37
qtws-base
quicklisp
ruby-blockenspiel
ruby-highline
ruby-sequel
ruby-versionomy
runelite
slack-cli
slack-desktop
steamcmd
tpp
ttf-muli
v4l2loopback-dkms-git
vmail
xautoclick
xorg-font-utils
yay
youtubemusic-nativefier
