axel
clisp
cmake
cmatrix
cowsay
ext4fuse
figlet
findutils
fortune
gcc
ghostscript
git
gnu-getopt
gradle
htop
tomanthony/brews/itermocil
jp2a
libxmlsec1
llvm
lolcat
lorem
lynx
minicom
mono
mutt
nethack
nmap
node
pkg-config
postgresql
python@2
sl
rockymadden/rockymadden/slack-cli
vim
w3m
watch
wget
