1password-cli
android-messages-desktop
datagrip
gmux_backlight
google-chrome
jdk
lorem-ipsum-generator
mbpfan-git
mcpelauncher-linux-git
mcpelauncher-msa-git
mcpelauncher-msa-ui-qt-git
mcpelauncher-ui-git
msodbcsql
mssql-cli
nvidia-bl
pgcli-git
python36
python37
quicklisp
slack-cli
slack-desktop
thermald
tpp
vmail
yay
