alsa-utils
apache
arandr
autoconf
autoconf-archive
automake
axel
bash
binutils
bison
bluez
bluez-tools
bluez-utils
broadcom-wl-dkms
bzip2
clisp
cmake
cmatrix
coreutils
cowsay
cpupower
cronie
cryptsetup
cups
deepin-screenshot
device-mapper
dhcpcd
diffutils
discord
dmenu
docbook-xml
docbook-xsl
e2fsprogs
efibootmgr
espeak
fakeroot
feh
figlet
file
filesystem
findutils
flex
fortune-mod
freeglut
freetds
fzf
gawk
gcc
gcc-libs
gettext
git
glib2-docs
glibc
gnome-common
gobject-introspection
grep
groff
grub
gtk-doc
gzip
hdf5
hplip
htop
i3-gaps
i3blocks
i3lock
i3status
i7z
inetutils
intel-ucode
intltool
iproute2
iputils
itstool
jfsutils
jq
jshon
kitty
less
lib32-alsa-plugins
lib32-libpulse
lib32-nvidia-utils
lib32-vulkan-icd-loader
libtool
licenses
light
linux
linux-firmware
linux-headers
logrotate
lolcat
lutris
lvm2
m4
make
mako
mallard-ducktype
man-db
man-pages
mdadm
mdp
mono
nano
net-tools
netctl
nethack
networkmanager
nmap
nodejs
ntp
nvidia
nvidia-settings
opencv
opencv-samples
openssh
pacman
patch
pavucontrol
pciutils
perl
perl-anyevent-i3
perl-json-xs
perl-xml-parser
picom
pkgconf
postgresql
postgresql-docs
postgresql-old-upgrade
procps-ng
psmisc
pulsemixer
python-anytree
python-beaker
python-lxml
python-markdown
python-markupsafe
python-mysqlclient
python-opengl
python-pip
python-psycopg2
python-pygments
python-pyqt5
python2-pip
refind-efi
reiserfsprogs
ruby-ncurses
s-nail
sbcl
screen
sed
shadow
sl
sudo
sxiv
sysfsutils
systemd
systemd-sysvcompat
tar
termdown
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tk
tlp
tmux
ttf-dejavu
unixodbc
usbutils
util-linux
uwsgi-plugin-python
vbam-wx
vi
vim
vulkan-intel
w3m
wget
which
wine
x11vnc
xclip
xfce4-power-manager
xfce4-pulseaudio-plugin
xfsprogs
xmlsec
xorg-xbacklight
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xrandr
yelp-tools
yelp-xsl
zip
zsh
zsh-completions
